Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/9_id_512923.html.tmx
Source language: nob
Languages: sme

source: I disse områdene er det særskilte utfordringer for å ivareta et likeverdig tilbud til den samiske befolkningen.
sme: Dain guovlluin leat erenoamáš hástalusat go galgá fuolahit ovttadássásaš fálaldaga sámi álbmogii.

source: Dette gjelder både kommunale helse- og sosialtjenester, tannhelsetjenester og spesialisthelsetjenester.
sme: Diet guoská sihke suohkanlaš dearvvašvuođa- ja sosiálabálvalusaide, bátnedearvvašvuođabálvalusaide ja erenoamášdearvvašvuođabálvalusaide.

source: Departementet vil i samarbeid med Sametinget og berørte kommuner vurdere aktuelle tiltak som kan bidra til å sikre likeverdighet i tilgjengelighet til helse- og sosialtjenester.
sme: Departemeanta áigu ovttasráđiid Sámedikkiin ja suohkaniiguin maidda dat guoská guorahallat áigeguovdilis doaibmabijuid mat sáhttet leat mielde sihkkarastimis ovttadássásašvuođa go lea sáhka oažžumis dearvvašvuođa- ja sosiálabálvalusaid.

source: Snåsa kommune ble i 2008 innlemmet i samisk språkområde.
sme: Snoasa suohkan šattai oassin sámi giellahálddašanguvlui 2008:s.

source: Det bør legges til rette for at Snåsa kommune kan ha rådgivende funksjoner for helsetjenesten til øvrige kommuner i regionen.
sme: Galgá láhčojuvvot dilli nu ahte Snoasa suohkanis sáhttet leat ráđđeaddi doaimmat dearvvašvuođabálvalusaid dáfus maiddái guovllu eará suohkaniidda.

source: 8.11 Strategier og tiltak
sme: 8.11 Strategiijat ja doaibmabijut

source: Den overordnede statlige strategi er å utjevne forskjeller i helsetilbudet og at hele befolkningen skal ha likeverdig tilbud til helse- og sosialtjenester.
sme: Bajimus stáhtalaš strategiija lea jávkadit erohusaid dearvvašvuođabálvalusas ja ahte olles álbmogis galget leat dearvvašvuođa- ja sosialbálvalusain seammadássásaš fálaldagat.

source: For å oppnå dette for den samiske befolkning, ønsker Staten, gjennom forsk ­ning og bedre kunnskapsgrunnlag for ansatte i kommunale tjenester, og gjennom sin eierstyring av spesialisthelsetjenester å bidra til at den samiske befolkning opplever større tilfredshet med helse- og sosialtjenesten.
sme: Jus dien galgá olahit sámi álbmogii, de áigu Stáhta, dutkama bokte ja dan bokte ahte háhká buoret máhttovuođu suoh-kanlaš bálvalusa bargiide, ja dan bokte go eaiggádin stivre spesialista dearvvašvuođabálvalusaid leat fárus das ahte sámi álbmot livččii eambbo duhtavaš dearvvašvuođa- ja sosialbálvalusaide.

source: Følgende tiltak er konkrete virkemidler i en slik strategi:
sme: Čuovvovaš doaibmabijut leat konkrehta gaskaoamit diekkár strategiijas:

source: Kommuner og fylkeskommuner
sme: Suohkanat ja fylkkasuohkanat

source: Helse- og omsorgsdepartementet vil i samarbeid med Helsedirektoratet og fylkesmennene styrke råd og veiledning overfor de kommunale og fylkeskommunale tjenester mht. tilbudet til den samiske befolkningen.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Dearvvašvuođadirektoráhtain ja fylkkamánniiguin nannet neavva- ja bagadallanoasi suohkana ja fylkkasuohkana bálvalusaide go lea sáhka fálaldagas sámi álbmogii.

source: Helse- og omsorgsdepartementet vil i samarbeid med Sametinget vurdere hvordan tolketjenesten til den samiske befolkning kan bli bedre i helsetjenesten.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu ovttas Sámedikkiin árvvoštallat movt sámi álbmoga várás dulkonbálvalus sáhttá šaddat buoret dearvvašvuođabálvalusas.

source: Som ledd i delplan til omsorgsplan 2015 «Demensplan 2015 – den gode dagen» vil Helsedirektoratet iverksette forsk ­nings- og utviklingsprosjekter om ulike brukergrupper, herunder personer med demens som har samisk bakgrunn.
sme: Oassin oasseplánas fuolahusplánii 2015 – De-meansaplána 2015 – «Buorre beaivi», de áigu Dearvvašvuođadirektoráhtta álggahit dutkan- ja ovdánahttinprošeavttaid iešguđet geava, ­headdjijoavkkuide ja das leat oassin sii geain lea demeansa ja geain lea sámi duogáš.

source: For å bedre behandlingsresultatene til samiske pasienter i rusinstitusjoner vil Helse- og omsorgsdepartementet i samarbeid med Sametinget og samiske helse- og sosialfaglige miljøer etablere tilbud som tar opp i seg samisk kulturell erfaring.
sme: Buoridan dihte dikšunbohtosiid sámi buhcciide gárrendilleinstitušuvnnain, de áigu Dearvvaš-vuođa- ja fuolahusdepartemeanta ovttas Sáme ­dikkiin ja sámi dearvvašvuođa- ja sosialfágalaš birrasiiguin ásahit dakkár fálaldaga mas sámi kultuvrralaš vásáhus lea fárus.

source: Helsedirektoratet vil utarbeide materiale som kan taes i bruk i helsestasjons- og skolehelsetjenesten som ledd i å bedre tannhelsen hos den samiske befolkning.
sme: Dearvvašvuođadirektoráhtta áigu ráhkadit materiealla maid dearvvašvuođastašuvnnat ja skuvlla dearvvašvuođabálvalusat sáhttet atnit oassin buoridit bátnedearvvašvuođa sámi álbmogis.

source: Helse- og omsorgsdepartementet vil i samarbeid med Sametinget utrede nærmere hvordan likeverdighet i helsetjenesten kan bli ivaretatt i de lulesamiske og sørsamiske områdene.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Sámedikkiin čielggadit lagabui movt sáhttá ovttadássásaš dearvvašvuođa-bálvalusaid olahit julevsámi ja oarjelsámi guovl.

source: Helse- og omsorgsdepartementet vil bidra til finansiering av utviklingstiltak og av institusjoner med samisk kompetanse innenfor helsetjenesten.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu leat mielde ruhtadeame ovdánahttindoaimmaid ja maid ruhtadeame ásahusaid main lea sámi gelbbolašvuohta dearvvašvuođabálvalussuorggis.

source: Særlig i områder hvor samer er i mindretall kan det være aktuelt å knytte aktiviteter til samiske kultursentra som for eksempel Várdobáiki i Evenes.
sme: erenoamážit dakkár guovlluin gos sápmelaččat leat unnitlogus soaitá leat áigi ­guovdil čatnat doaimmaid sámi kultur- ­guovddážiidda nu go ovdamearkka dihte Várdobáikái Evenáššái.

source: Statlige virksomheter
sme: Stáhta doaimmat

source: Helse- og omsorgsdepartementet ønsker å styrke samisk brukermedvirkning i statlige tjenester.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu nannet sámi geavaheddjiid mieldedoaibmama stáhtalaš bálvalusain.

source: Eksempel på dette er deltakelse i brukerrådene for helseforetakene.
sme: Ovdamearkan dasa lea oassálastin dearvvašvuođafitnodagaid geava ­headdjiráđiide.

source: Helse- og omsorgsdepartementet vil stimulere til ytterligere forsk ­ning ved Senter for samisk helseforskning knyttet til samers helse og levekår.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu movttiidahttit Sámi dearvvašvuođadutkama guovddáža ain eambbo dutkat áššiid mat gusket sápmelaččaid dearvvašvuhtii ja eallindillái.

source: Helse- og omsorgsdepartementet vil i samarbeid med Statens helsetilsyn vurdere hvordan tilsynet ivaretar den samiske befolkningens rett til helsehjelp samt hvordan retten til nødvendig helsehjelp etterleves.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Stáhta dearvvašvuođabearráige-ahčuin guorahallat man muddui bearráige-ahčču váldá vuhtii sámi álbmoga dearv-vašvuođaveahkkerievtti ja maid movt vuoigatvuohta dárbbašlaš dearvvašvuođa veahk ­kái doahttaluvvo.

source: Helse- og omsorgsdepartementet vil synliggjøre i oppdragsdokumentene til de regionale helseforetakene at samiske pasienters rett og behov for tilrettelagte tjenester må etterspørres og synliggjøres i planlegging, utredning og når beslutninger tas.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta áigu oainnusin dahkat regiunála dearvvašvuođaásahusaid bargodokumeanttain dan ahte sámi buhcciid vuoigatvuođat ja dárbbut oažžut heivehuvvon bálvalusaid fertejit čohkkejuvvot ja oainnusin dahkkojuvvot plánemis, čielggademiin ja go mearrádusat dahkkojuvvojit.
